Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Om kommunen har tilstrekkelig styring og internkontroll
nn: Om kommunen har tilstrekkeleg styring og internkontroll

source: Lov om statlig tilsyn med helse- og omsorgstjenesten
nn: Lov om statleg tilsyn med helse- og omsorgstjenesten

source: Statens helsetilsyn har etablert et forskingsprosjekt for å få mer kunnskap om hvordan planlagt tilsyn kan bidra til å bedre kvaliteten på tjenestene.
nn: Statens helsetilsyn har etablert eit forskingsprosjekt for å få meir kunnskap om korleis planlagt tilsyn kan bidra til å betre kvaliteten på tenestene.

source: følges tiltakene opp i praksis og om nødvendig korrigeres
nn: om tiltaka blir følgde opp i praksis og om nødvendig korrigerte

source: Tilsynet omfattet barneverntjenestens arbeid med barn som bor i kommunale fosterhjem.
nn: Tilsynet omfatta barneverntenesta sitt arbeid med barn som bur i kommunale fosterheimar.

source: Målsettingen for tilsynet var å påse at kommuner som ikke hadde satt i gang systematisk, løpende oversiktsarbeid, kommer i gang med dette.
nn: Målsetjinga for tilsynet var å sjå etter at kommunar som ikkje hadde sett i gang systematisk, jamleg oversiktsarbeid, kjem i gang med dette.

source: Fylkesmannen har undersøkt om helseforetaket sørger for at utlokaliserte somatiske pasienter får forsvarlige tjenester.
nn: Fylkesmannen har undersøkt om helseføretaket sørgjer for at utlokaliserte somatiske pasientar får forsvarlege tenester.

source: dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikke er oppfylte.
nn: dreier seg om at krav som er gitt i eller i tråd med lov eller forskrift, ikkje er oppfylte.

source: — oppfølging av tjenestemottaker og revurdering og justering av tjenester
nn: oppfølging av tenestemottakar og revurdering og justering av tenester

source: Tillitskapende tiltak er tiltak som blir satt i verk for å få pasienten til frivillig å ta imot helsehjelpen.
nn: Tillitskapende tiltak er tiltak som blir sett i verk for å få pasienten til frivillig å ta imot helsehjelpa.

source: kommunens tilrettelegging for informasjonsutveksling mellom fastlegene og pleie- og omsorgstjenestene, og om det var noe i denne samhandlingen de vurderte som særlig sårbart
nn: kommunen si tilrettelegging for informasjonsutveksling mellom fastlegane og pleie- og omsorgstenestene og om det var noko i denne samhandlinga dei vurderte som særleg sårbart.

source: helsestasjonstjenesten bidrar til at barn/familier med spesielle behov mottar et helhetlig tjenestetilbud
nn: helsestasjonen bidrar til at barn/familiar med spesielle behov får heilskapleg tenestetilbod

source: forsvarlig utredning, diagnostisering og iverksetting av behandling
nn: forsvarleg utgreiing, diagnostisering og iverksetting av behandling

source: Søknaden skal inneholde dokumentasjon som viser hvordan virksomhetens eier vil sikre drift og videreutvikling
nn: Søknaden skal innehalde dokumentasjon som viser kordan verksemds eigar vil sikre drift og vidareutvikling

source: Statsforvalteren har undersøkt og vurdert om kommunen sikrer at barneverntjenestens arbeid med undersøkelser er forsvarlig.
nn: Fylkesmannen har undersøkt og vurdert om kommunen sikrar at arbeidet med undersøkingane i barneverntenesta er forsvarleg.

source: Med start av utredning, mener vi her dato for pasienten sin første direkte kontakt med sykehuset for prøvetaking, undersøkelse eller annen konkret aktivitet som er nødvendig for å få utredet mistanken om kreft.
nn: Med start av utgreiing, meiner vi her dato for pasienten sin første direkte kontakt med sjukehuset for prøvetaking, undersøking eller anna konkret aktivitet som er nødvendig for å få utreda mistanken om kreft.

source: Det forventes imidlertid at kommunen har initiert og tilrettelagt for utvikling, etablering og vedlikehold av rutiner og prosedyrer for samhandling med legene.
nn: Det blir likevel forventa at kommunen har initiert og tilrettelagt for utvikling, etablering og vedlikehald av rutinar og prosedyrar for samhandling med legane.

source: Tilsynet ble gjennomført som sjølmeldingstilsyn ved at kommunen vurderte egne rutiner for legemiddelhåndtering i institusjon og hjemmetjeneste opp mot kravene i legemiddelhåndteringsforskriften av 3.
nn: Tilsynet blei gjennomført som sjølvmeldingstilsyn ved at kommunen vurderte eigne rutinar for legemiddelhandtering i institusjon og heimeteneste opp mot krava i legemiddelhandteringsforskrifta av 3.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de temaene tilsynet omfatter
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor dei tema tilsynet omfattar

source: Rapporten omhandler eventuelle avvik som er avdekket under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av virksomhetens arbeid innenfor de områder tilsynet omfattet.
nn: Rapporten handlar om avvik som er avdekte under tilsynet og gir derfor inga fullstendig tilstandsvurdering av det arbeidet verksemda har gjort innanfor dei områda som tilsynet omfatta.

source: Ved søknad og tildeling av plasser skal saken utredes tilstrekkelig før det fattes vedtak etter helse- og omsorgstjenesteloven § 3-2 første ledd nr.
nn: Ved søknad og tildeling av plasser skal saken greiast ut tilstrekkeleg før det blir fatta vedtak etter helse- og omsorgstenestelova § 3-2 første ledd nr.

source: Helsetjenesten består av mange ulike aktører på forskjellig nivå, og samarbeid med andre er avgjørende for trygge og gode pasientforløp.
nn: Helsetenestene består av mange ulike aktørar på forskjellig nivå, og samarbeid med andre er avgjerande for trygge og gode pasientforløp.

source: Disse vurderingene omfatter om helsehjelpen er nødvendig, noe som innebærer at det omhandler helsehjelp som pasienten har rett på helsehjelpen etter pbrl.
nn: Desse vurderingane omfattar om helsehjelpa er nødvendig, noe som inneber at det handlar om helsehjelp som pasienten har rett på etter pbrl.

source: Planen skal være basert på den helhetlige ROS-analysen, den skal samordne og integrere øvrige beredskapsplaner i kommunen og den skal være samordnet med andre relevante offentlige og private krise- og beredskapsplaner.
nn: Planen skal være basert på den heilskaplege ROS-analysen, han skal samordne og integrere andre beredskapsplanar i kommunen og han skal være samordna med andre relevante offentlege og private krise- og beredskapsplanar.

source: Tilsynet undersøkte om kommunen sikrer at helsestasjonstjenesten bidrar til at barn/ familier med spesielle behov mottar et helhetlig tjenestetilbud.
nn: Tilsynet undersøkte om kommunen sikrar at helsestasjonstenesta bidreg til at barn/ familiar med spesielle behov mottek eit heilskapleg tenestetilbod.

source: For å kunne si at konklusjonen og vurderingen er i tråd med situasjonen må det gjøres utfra en vurdering av hva som er barnets beste.
nn: For å kunne fastslå at konklusjonen og vurderinga er i tråd med situasjonen må det gjerast etter ei vurdering av kva som er barnets beste.

source: om tiltakene følges opp i praksis og om nødvendig korrigeres
nn: at tiltaka blir følgde opp i praksis og om nødvendig korrigerte

source: Vi undersøkte om det var gitt informasjon om tjenestene på nettsiden til kommunen og NAV kontoret, og om det var gitt informasjon til samarbeidspartnere.
nn: Vi kontrollerte om det var informasjon om tenestene på kommunen si heimeside og på Nav- kontoret, og om det var gitt informasjon til samarbeidspartnarar.

source: Formålet med tilsynet er å vurdere om virksomheten tar hånd om ulike krav i lovgivningen gjennom internkontrollen sin.
nn: Formålet med tilsynet er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom internkontrollen sin.

source: Ledelsen skal sørge for personell med tilstrekkelig kompetanse og nødvendig opplæring.
nn: Leiinga skal sørgje for personell med tilstrekkeleg kompetanse og nødvendig opplæring.

source: Det følger av barnevernloven § 2-1 syvende ledd og sosialtjenesteloven § 6 at kommunen skal sørge for at ansatte som yter tjenester etter loven har tilstrekkelig kompetanse til å utføre arbeidet på en forsvarlig måte.
nn: Det følgjer av barnevernlova § 2-1 sjuande ledd og sosialtenestelova § 6 at kommunen skal syte for at tilsette som yter tenester etter lova har tilstrekkeleg kompetanse til å utføre arbeidet på ein forsvarleg måte.

source: Av helse- og omsorgstjenesteloven § 3-1 første ledd fremgår at kommunen skal sørge for at personer som oppholder seg i kommunen tilbys nødvendige helse- og omsorgstjenester.
nn: Av helse- og omsorgstjenestelova § 3-1 første ledd går det frem at kommunen skal sørge for at personar som bur i kommunen blir får naudsynte helse- og omsorgstenester.

source: Kravet om forsvarlig virksomhet og plikten til systematisk styring er sentrale ved dette tilsynet.
nn: Kravet om forsvarleg verksemd og plikta til systematisk styring er sentrale ved dette tilsynet.

source: Problemstillingene som kommer opp kan være krevende, med vanskelige avveininger og vurderinger, men regelverket gir rammer og retningslinjer for de aktuelle faglige og etiske diskusjonene og for avgjørelsene som må bli tatt.
nn: Problemstillingane som kjem opp kan vere krevjande, med vanskelege avvegingar og vurderingar, men regelverket gjev rammar og retningsliner for dei aktuelle faglege og etiske diskusjonane og for avgjerdene som må bli tatt.

source: § 4-1 at kravet om forsvarlighet også omfatter at tjenestetilbudet skal være verdig, helhetlig og koordinert.
nn: § 4-1 at kravet om at helsehjelpa skal vere forsvarleg og omfattar at tenestetilbodet skal vere verdig, heilskapleg og koordinert.

source: Tilsynet undersøkte om de kommunale tjenestene ved behov samarbeider om å gi utsatte barn rette tiltak og tjenester til rett tid.
nn: Tilsynet undersøkte om dei kommunale tenestene samarbeider når det trengst for å gje utsette barn rette tiltak og tenester til rett tid.

source: Avvik er definert som manglende oppfølging av krav fastsatt i sivilbeskyttelsesloven §§ 14 og 15 og/eller i forskrift om kommunal beredskapsplikt, eller andre beredskapsrelaterte lover/forskrifter som har vært omfattet av tilsynet.
nn: Avvik er definert som manglande oppfølging av krav fastsett i sivilbeskyttelseslova §§ 14 og 15 og/eller i forskrift om kommunal beredskapsplikt, eller andre beredskapsrelaterte lover/forskrifter som har vore omfatta av tilsynet.

source: Tema for tilsynet var å undersøke om kommunen sikrer forsvarlig tildeling og gjennomføring av kvalifiseringsprogram.
nn: Tema for tilsynet var om kommunen sikrar forsvarleg tildeling og gjennomføring av kvalifiseringsprogram.

source: Oversikt over dokumenter virksomheten har oversendt i forbindelse med tilsynet og dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokumenter verksemda har oversendt i forbindelse med tilsynet og dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapittelet Dokumentunderlag.

source: Tilsynet omfattet undersøkelse om kommunen sikrer forsvarlig tildeling og gjennomføring av kvalifiseringsprogrammet.
nn: Tilsynet omfatta undersøking om kommunen sikrar forsvarleg tildeling og gjennomføring av kvalifiseringsprogrammet.

source: Følgende to avvik ble funnet:
nn: Det vart avdekka to avvik:

source: Kommunen må følge opp forhold som kan tilsi at miljøet i barnehager og skoler er uforsvarlig og ut fra en risikovurdering føre regelmessig tilsyn med barnehager og skoler i kommunen.
nn: Kommunen må følgje opp forhold som kan innebere at miljøet i barnehagar og skular er uforsvarleg, og føre regelmessig tilsyn med barnehagar og skular i kommunen ut frå risikovurdering.

source: om tiltakene er tilstrekkelige for å sikre at lovgivningen overholdes
nn: tiltaka er gode nok for å sikre at lovgjevinga blir følgd

source: I tillegg til generell informasjon, undersøkte vi om det ble lagt til rette for individuell informasjon til dem som tok kontakt.
nn: I tillegg til generell informasjon, undersøkte vi om det blei lagt til rette for individuell informasjon til dei som tok kontakt.

source: Fordi avgjørelser om manglende samtykkekompetanse er en premiss for å benytte tvungen helsehjelp, er det helt vesentlig at pasientens samtykkekompetanse vurderes på en forsvarlig måte.
nn: Fordi avgjerder om manglande samtykkekompetanse er ein premiss for å nytta tvungen helsehjelp, er det heilt vesentleg at samtykkekompetansen til pasienten blir vurdert på ein forsvarleg måte.

source: Rapporten omhandler avvik og merknader som er avdekket under revisjonen og gir derfor ingen fullstendig tilstandsvurdering av virksomhetens arbeid innenfor de områder tilsynet omfattet.
nn: Rapporten omhandlar avvik som er avdekka under revisjonen, og gir derfor ingen fullstendig tilstandsvurdering av kommunens arbeid innanfor de områder tilsynet omfatta.

source: Dette innebærer at vi i tilsynet har undersøkt om kommunen gjennom god internkontroll sikrer forsvarlige tjenester.
nn: Dette inneber at vi i tilsynet har undersøkt om kommunen gjennom god internkontroll sikrar forsvarlege tenester.

source: Kommunen må sørge for at ansatte som yter tjenester i hjemmet til tjenestemottakere med sykdommer som raskt kan forverre seg, er i stand til å identifisere aktuelle symptomer, og vite hvilke tiltak som må iverksettes, jf.
nn: Kommunen må syte for at tilsette som yter tenester i heimen hos brukarar med sjukdommar som raskt kan forverre seg, er i stand til å identifisere aktuelle symptom, og vite kva som må settast i verk av tiltak, jf.

source: Kommunen må fange opp endringer i behov hos tjenestemottaker.
nn: Kommunen må fange opp endringar i behov hjå tenestemottakarane.

source: Adressen til kommunen:
nn: Adressa til kommunen:

source: familie og annet nettverk, særlig om brukeren har omsorg for barn
nn: familie og annet nettverk, særleg om brukaren har omsorg for barn

source: Tildeling av midlertidig bolig - herunder hvordan kommunen gjør kjent adgang til å søke om midlertidig bolig, sikrer forsvarlig saksbehandling og sørger for å skaffe til veie plass i slik bolig.
nn: Tildeling av midlertidig bustad -mellom anna korleis kommunen gjer kjent at det er mogeleg å søkje om midlertidig bustad, sikre forsvarlig sakshandsaming og sørgjer for å skaffe plass i slik bustad.

source: Ledelsen ved DPS følger opp at rutinene fungerer og etterleves, og iverksetter nødvendige tiltak dersom det har utviklet seg en uønsket praksis.
nn: leiinga ved DPS følgjer opp at rutinane fungerer og blir følgde, og set i verk nødvendige tiltak dersom det har utvikla seg ein uønskt praksis.

source: Tilsynet har omfattet undersøkelser som gjelder barn som bodde hjemme da barneverntjenesten mottok bekymringsmeldingen. Med dette forstås barn under 18 år som bor i biologisk familie, adoptivfamilie eller er plassert hos andre uten barneverntjenestens medvirkning.
nn: Tilsynet har omfatta undersøkingar av situasjonen til barn som budde heime da barnevernstenesta fekk bekymringsmeldinga og gjeld altså barn under 18 år som bur i biologisk familie, adoptivfamilie eller er plassert hos andre utan at barneverntenesta har medverka til det.

source: De barna som har behov for tjenester fra barnevern, helsetjenester og/eller sosialtjenester er sårbare og barna kan få sin situasjon betydelig forverret hvis kommunene ikke klarer å møte behovene og rettighetene deres på en helhetlig måte.
nn: Dei barna som har behov for tenester frå barnevern-, helse- og/eller sosialtenester er sårbare og situasjonen til barna kan bli vesentleg forverra om kommunen ikkje klarer å møte behova og rettane deira.

source: Ved gjennomgang av vedtak kom det frem at det i flere saker blir stilt vilkår for innvilgelse av stønad uten at det fremkommer hvorfor vilkår blir satt.
nn: Ved gjennomgang av vedtak kom det frem at det i fleire saker blir stilt vilkår for stønad utan at det kjem fram kvifor vilkår er sett.

source: I dette tilsynet har vi sett på medisinsk faglig oppfølging gjennom kartlegging av følgende undertema:
nn: I dette tilsynet har vi sett på medisinsk fagleg oppfølging gjennom kartlegging av følgande undertema:

source: Fylkesmennene fikk i tillegg i oppdrag å foreta en kartlegging av det løpende oversiktsarbeidet i kommuner der det ble påvist at arbeidet var kommet i gang, og ut fra denne kartleggingen gi kommunen en veiledende vurdering av status for arbeidet.
nn: Fylkesmennene fekk i tillegg i oppdrag å kartlegge det jamlege oversiktsarbeidet i kommunar der arbeidet var kome i gang, og ut frå denne kartlegginga gje kommunen ei rettleiande vurdering av status for arbeidet.

source: Ved å sette vilkår for tvangsbruken ville lovgiver tvinge fram prosesser hos tjenesteytere med å tenke alternative løsninger, det betyr at det skulle bli arbeidet aktivt og bevisst for å nå fram med den helsehjelpen man ville gi, uten å bruke tvang.
nn: Ved å sette vilkår for tvangsbruken ville lovgivar tvinga fram prosessar hos tenesteytarar med å tenke alternative løysingar, det betyr at det skulle bli arbeida aktivt og bevisst for å nå fram med den helsehjelpa ein ville gje, utan å bruke tvang.

source: Ved dette tilsynet blei det konstatert at kommunen ikke oppfylte lovkrava om å ha et systematisk løpande oversiktsarbeid. Tilsynsmyndigheita har vurdert tiltaka som er satt i verk som tilstrekkelige og gode.
nn: Ved dette tilsynet blei det konstatert at kommunen ikkje oppfylte lovkrava om å ha eit systematisk løpande oversiktsarbeid Tilsynsmyndigheita har vurdert tiltaka som er satt i verk som tilstrekkelige og gode.

source: Tilsynet hadde som målsetting å påse at kommuner som ikke hadde satt i gang systematisk, løpende oversiktsarbeid, kom i gang med dette.
nn: Tilsynet hadde som målsetjing å sjå til at kommunar som ikkje hadde sett i gang systematisk, løpande oversiktsarbeid, kom i gang med dette.

source: Kommunen sikrer at tillitskapende tiltak forsøkes før tvungen helsehjelp gjennomføres
nn: sikrar at tillitsskapande tiltak vert forsøkt før tvungen helsehjelp vert gjennomført

source: Formålet er ogsåå styrke samhandlingen mellom tjenesteyter og pasient og bruker og eventuelt pårørende, og mellom tjenesteytere og etater innen et forvaltningsnivå eller på tvers av forvaltningsnivåene.
nn: Føremålet er og å styrke samhandlinga mellom tenesteytar, brukar og eventuelt pårørande, og mellom tenesteytarar og etatar innan eit nivå av forvaltinga eller på tvers av forvaltningsnivåa.

source: Med start av behandling mener vi her dato for første behandling som blir gitt, enten i form av stråleterapi, cytostatika eller kirurgi.
nn: Med start av behandling meiner vi her dato for første behandling som vert gitt, anten i form av stråleterapi, cytostatikabehandling eller kirurgi.

source: En systemrevisjon gjennomføres ved granskning av dokumenter, ved intervjuer og andre undersøkelser.
nn: Ein systemrevisjon vert gjennomført ved gransking av dokument, ved intervju og andre undersøkingar.

source: Kommunen har ikke tilstrekkelige tiltak for å forebygge, avdekke og rette opp brudd på lovkravene for barneverntjenesten.
nn: Kommunen har ikkje tilstrekkelege tiltak for å førebyggje, avdekkje og rette opp brot på lovkrava for barneverntenesta.

source: Kommunens risikovurderinger bør blant annet bygge på kunnskap om folkehelseutfordringer som kommunen skal ha etter § 5 i folkehelseloven.
nn: Kommunens risikovurderingar bør mellom anna byggje på kunnskap om folkehelseutfordringar som kommunen skal ha, jf. folkehelselova § 5.

source: Dette innebærer at vi under tilsynet undersøkte om Stavanger Universitetssjukehus sørger for at styring og ledelse av tjenester til pasienter med kolorektal kreft foregår på en måte som gjør at pasienter får utredning og behandling innen forsvarlig tid, herunder
nn: Dette inneber at vi under tilsynet undersøkte om Helse Førde sørgjer for at styring og leiing av tenester til pasientar med kolorektalkreft går føre seg på ein måte som gjer at pasientar får utgreiing og behandling innan forsvarleg tid, under dette:

source: utarbeide og oversende en plan med nødvendige tiltak for å rette lovbruddet.
nn: utarbeide og oversende ein plan med nødvendige tiltak for å rette lovbrotet.

source: Overordnet ansvar for individuell plan innebærer at enheten blant annet skal motta meldinger om behov for individuell plan, og sørge for at det blir utarbeidet rutiner og prosedyrer for arbeidet med individuell plan.
nn: Overordna ansvar for individuell plan inneber at eininga mellom anna skal ta imot meldingar om behov for individuell plan, og sørgje for at det blir laga rutinar og prosedyrar for arbeidet med individuell plan.

source: Dette innebærer at innholdet i kravet bestemmes av hva som til enhver tid er anerkjent fagkunnskap, faglige retningslinjer og allmenngyldige samfunnsetiske normer.
nn: Dette inneber at innhaldet i kravet blir bestemt av kva som til kvar tid er anerkjent fagkunnskap, faglege retningsliner og allmenngyldige samfunnsetiske normer.

source: Det ble også vurdert i hvilken grad kommunen legger til rette for tverrfaglig samarbeid mellom de ulike yrkesgruppene som bør være involvert i forbindelse med rehabilitering av inneliggende pasienter i sykehjem.
nn: Det blei vurdert korleis kommunen legg til rette for tverrfagleg samarbeid mellom dei ulike yrkesgruppene som bør være involverte i forbindelse med rehabilitering av pasientar i sjukeheim.

source: Det ble undersøkt om det gjennomføres medisinske undersøkelser ved behov, og om sosialtjenesten vurderer behov for kontakt med barnevernet i saker der sosialtjenesten yter stønad eller bistand til familier.
nn: Det vart undersøkt om det blir gjennomført medisinske undersøkingar ved behov, og om sosialtenesta vurderer behov for kontakt med barnevernet i saker der sosialtenesta yter stønad eller bistand til familiar.

source: Hvordan ledelsen vil gjennomgå om tiltakene fungerer som planlagt etter at de har fungert en tid
nn: Korleis leiinga vil gjennomgå om tiltaka fungerer som planlagt etter at dei har fungert ei tid

source: Målsetting for og planlegging av rehabiliteringen
nn: Målsetting for og planlegging av rehabilitering

source: Tilsynet ble gjennomført som en systemrevisjon og formålet er å vurdere om virksomheten ivaretar ulike krav i lovgivningen gjennom sin internkontroll.
nn: Tilsynet blei gjennomført som ein systemrevisjon og føremålet er å vurdere om verksemda tek hand om ulike krav i lovgivinga gjennom sin internkontroll.

source: Tilsynet omfatter institusjonen sin ivaretakelse av ansvaret for medisinsk tilsyn og behandling for beboerne.
nn: Tilsynet omfattar institusjonen sin ivaretaking av ansvaret for medisinsk tilsyn og behandling for bebuarane.

source: Under tilsynet undersøkte vi om institusjonen sikrer at politiattest foreligger der det er krav om det, og vi gjennomgikk politiattestene for alle ansatte.
nn: Under tilsynet undersøkte vi om institusjonen sikrar at politiattest ligg føre der det er krav om det, og vi gjennomgikk politiattestane for alle tilsette.

source: Krav til ledelse, organisering og styring er viktige elementer i kommunens ansvar for å tilby og yte forsvarlige tjenester.
nn: Krav til leiing, organisering og styring er viktige element i kommunens ansvar for å tilby og yte forsvarlege tenester.

source: Identifisering av eventuell selvmordsrisiko og rusproblematikk er tema ved tilsynet.
nn: Identifisering av eventuell sjølvmordsrisiko og rusproblematikk er tema ved tilsynet.

source: at tiltakene følges opp i praksis og om nødvendig korrigeres
nn: at tiltaka blir følgt opp i praksis og om nødvendig korrigerte

source: tilrettelegger for og følger opp at brukermedvirkning blir ivaretatt ved alle temaene som skal undersøkes
nn: legg til rette for og følgjer opp at brukarmedverknad blir ivaretatt ved alle tema som skal undersøkast
